<html>
   <body>
      <h2>EL PAIS</h2>
      <table border="1">
         <tr bgcolor="#9acd32">
            <th>Title</th>
            <th>Descripcion</th>
         </tr>
         <tr>
            <td>&iquest;Qui&eacute;n va a ganar la Eurocopa? As&iacute; arrancan las predicciones de nuestro modelo estad&iacute;stico</td>
            <td>En EL PA&Iacute;S volvemos a pronosticar el torneo. Francia e Inglaterra parten como favoritas, aunque el 60% de las veces ganar&aacute;
               otro. Las predicciones se actualizan cada d&iacute;a
            </td>
         </tr>
         <tr>
            <td>Los 26 jugadores de Espa&ntilde;a, uno a uno: pocas estrellas y mucho equipo en la lista de De la Fuente</td>
            <td>El seleccionador cuenta con un grupo muy bien avenido y con Lamine Yamal y Nico Williams, dos j&oacute;venes destinados a marcar
               la diferencia en las bandas
            </td>
         </tr>
         <tr>
            <td>En la &#8216;banlieue&#8217; de Mbapp&eacute;, donde el mensaje contra Le Pen llega, pero no siempre convence </td>
            <td>En las calles de Bondy, localidad del extrarradio de Par&iacute;s donde creci&oacute; el capit&aacute;n de la selecci&oacute;n de Francia y una de las
               m&aacute;s pobres del pa&iacute;s, se palpa la falta de inter&eacute;s antes las pr&oacute;ximas elecciones legislativas
            </td>
         </tr>
         <tr>
            <td>Poca Francia y algo de Mbapp&eacute;</td>
            <td>Una buena jugada de la estrella gala, que se march&oacute; lesionado con un fuerte golpe en la nariz, propicia el autogol de W&ouml;ber
               que derrota a la combativa Austria 
            </td>
         </tr>
         <tr>
            <td>F&uacute;tbol bajo redes de camuflaje: un par&eacute;ntesis en la guerra para ver a Ucrania en la Eurocopa</td>
            <td>EL PA&Iacute;S sigue el debut y derrota de la selecci&oacute;n ucrania con una unidad militar en el frente de Zaporiyia </td>
         </tr>
         <tr>
            <td>Cucurella, criado en la Masia, curtido en el barro</td>
            <td>El lateral del Chelsea representa la mezcla de estilos por la que aboga  De la Fuente en la selecci&oacute;n espa&ntilde;ola</td>
         </tr>
         <tr>
            <td>Roberto Mart&iacute;nez, el seleccionador de Portugal, lleva en la maleta siete camisas, una para cada partido hasta la final de
               la Eurocopa
            </td>
            <td>El t&eacute;cnico espa&ntilde;ol de la selecci&oacute;n lusa, que se mide con la Rep&uacute;blica Checa en su estreno, advierte de que tiene ropa para
               vestirse hasta la cita clave, el 14 de julio
            </td>
         </tr>
         <tr>
            <td>Sergio Ramos no seguir&aacute; en el Sevilla</td>
            <td>El defensa campe&oacute;n del mundo cumple la promesa de jugar solo un a&ntilde;o en su equipo de toda la vida y buscar&aacute; una nueva experiencia
               en el extranjero
            </td>
         </tr>
      </table>
   </body>
</html>